
export const selectReflexOptions = [
    { value: '80 80 30', label: 'Идеально белый потолок [80], идеально белые стены [80], светлый пол [30]' },
    { value: '80 50 30', label: 'Идеально белый потолок [80], побеленные стены [50], светлый пол [30]' },
    { value: '80 30 10', label: 'Идеально белый потолок [80], светлые стены [30], темный пол [10]' },
    { value: '70 50 20', label: 'Побеленный потолок [70], побеленные стены [50], светлый пол [20]' },
    { value: '50 10 10', label: 'Чистый бетонный потолок [50], темные стены [10], темный пол [10]' },
    { value: '50 30 10', label: 'Чистый бетонный потолок [50], светлые стены [30], темный пол [10]' },
    { value: '30 30 10', label: 'Грязный потолок [30], светлые стены [30], темные пол [10]' },
    { value: '0 0 0', label: 'Внешнее освещение [0, 0, 0]' },

]

export const selectDustOptions = [
    { value: '1.7', label: 'Очень сильная: цементные заводы, литейные цеха и т.п.' },
    { value: '1.5', label: 'Сильная: кузнечные, сварочные цеха и т.п.' },
    { value: '1.3', label: 'Средняя: инструментальные, сборочные цеха' },
    { value: '1.4', label: 'Ниже средней: цеха хим. заводов, гальванические и т.п.' },
    { value: '1.1', label: 'Низкая: жилые, административные, офисные помещения и т.п.' },
]
export const selectRoomOptions = [
    { value: '750', label: 'Проектные и конструкторские бюро' },
    { value: '500', label: 'Рабочие кабинеты, офисы, залы' },
    { value: '400', label: 'Кабинеты медучреждений' },
    { value: '300', label: 'Учебные классы и аудитории, помещения общественного питания' },
    { value: '100', label: 'Коридоры' },

]
