import React from 'react';
import contentarticle from "./_content_arcicle_module.scss";
const ContentArticle = () => {
    return (
        <div className={contentarticle.container}>
            <h1>подробнее о решениях для open space</h1>
            <p>Open space – самый распространенный тип планировки офисного пространства. Безусловно он имеет ряд неоспоримых плюсов: отсутствие физических границ между сотрудниками помогает преодолеть и эмоциональный барьер, упросить коммуникацию, повысить эффективность командной работы. Open space наиболее рентабелен с точки зрения затрат на аренду офисной площади и стоимости технического оснащения. Однако в этом подходе есть и ряд минусов, и главный из них это отсутствие личного пространства для человека.</p>
            <p>Решить эту проблему во многом помогает освещение. Современные подходы к организации световой среды в офисах открытого типа базируются на зонировании пространства согласно функциональному назначению его элементов. Свет позволяет отделить рабочую зону от зоны отдыха или пространства для проведения переговоров, выделить проходы и обеспечить комфортную навигацию, создать условия для продуктивной работы сотрудников. Сделать осветительную установку ещё более гибкой и адаптивной помогает использование систем управленияосвещением.</p>
        </div>
    );
};

export default ContentArticle;